@extends('layouts.main')
@section('title')
    <title>Правила проведения погрузочно-разгрузочных работ</title>
@stop

@section('content')
    <div class="crumble_wrapper"><div class="container"><ul class="crumble ul">
                <li >
                    <a href="../index.html" title="Главная" >
                        <span >Главная</span>
                    </a> / </li>

                <li >
                    <a href="{{ route('info') }}" title="Полезная информация" >
                        <span >Полезная информация</span>
                    </a> / </li>
                <li>Правила проведения погрузочно-разгрузочных работ</li></ul></div></div>
    <div class="container h1"><h1>Правила проведения погрузочно-разгрузочных работ</h1></div>




    <div class="container"><div class="row"><div class="col-md-4"><div class="event-image-container"><img src="../cache/events_photos/600x600x0x63f8b39086d66.jpg" alt="Правила проведения погрузочно-разгрузочных работ"></div></div><div class="col-md-8"><div class="event_content"> <div><p>В целях обеспечения безопасности при выполнении погрузочно-разгрузочных работ необходимо соблюдать ряд правил. Перед началом работ необходимо ознакомиться с Межотраслевыми правилами проведения погрузочно-разгрузочных работ от 01.06.98 г., которые содержат особые требования по безопасности и здоровью сотрудников. Работы данного вида могут выполнять только лица, соответствующие определенным критериям. К ним относятся сотрудники старше 18 лет, обладающие медицинской справкой об отсутствии противопоказаний. Также необходимо пройти специальный инструктаж, охватывающий правила охраны труда и методы первой помощи, а также получить обучение на месте работы. Если в работе используется механизированная техника, работник должен иметь документ, подтверждающий его право осуществлять такую деятельность.</p>

                        <h2>Обязанности работников по правилам ведения погрузо-разгрузочных работ</h2>

                        <ul>
                            <li>Все работы должны осуществляться под контролем специалиста, который предварительно организует безопасное проведение работ и следит за соблюдением правил всеми участниками процесса.</li>
                            <li>Работники обязаны соблюдать все требования, указанные в правилах, включая соблюдение распорядка труда и выполнение только той деятельности, которая предусмотрена инструкцией.</li>
                            <li>При необходимости работник должен использовать защитные средства и специальную одежду в соответствии с требованиями безопасности.</li>
                            <li>В случае возникновения непредвиденных ситуаций, которые могут причинить ущерб жизни и здоровью, работник обязан незамедлительно информировать руководство о происшествии.</li>
                            <li>Работники должны регулярно проходить инструктаж и проверку полученных знаний, а также подвергаться периодическим и внеочередным проверкам состояния здоровья.</li>
                            <li>Работникам необходимо обладать умением пользоваться средствами пожаротушения на объекте, если такая возможность может потребоваться.</li>
                            <li>Руководитель обязан обеспечить всех работников специальной одеждой, обувью и другими необходимыми защитными средствами в зависимости от типа перевозимого груза</li>
                        </ul>

                        <h2>Перед началом работ необходимо выполнить следующие действия:</h2>

                        <ol>
                            <li>Проверить, что одежда и обувь пригодны для использования и не имеют повреждений. Если обнаружены повреждения, необходимо заменить их.</li>
                            <li>Правильно надеть одежду, чтобы избежать болтающихся концов. Манжеты должны плотно прилегать к телу, а головной убор должен надежно покрывать голову и скрывать волосы.</li>
                            <li>Тщательно осмотреть место работы на предмет следующих нарушений:
                                <ul>
                                    <li>Наличие недостаточного количества инструментов и оборудования на площадке.</li>
                                    <li>Недостаточное освещение.</li>
                                    <li>Загроможденность площадки и наличие выступающих предметов, проводов и других препятствий.</li>
                                    <li>Присутствие мусора, снега или льда на площадке.</li>
                                </ul>
                            </li>
                        </ol>

                        <p>Все выявленные недостатки должны быть устранены до начала работ.</p>

                        <h2>Во время проведения погрузочно-разгрузочных работ необходимо соблюдать следующие правила безопасности:</h2>

                        <ol>
                            <li><strong>Защита рук:</strong> Всегда используйте перчатки для защиты рук. При работе с подъемными механизмами обязательно надевайте каску.</li>
                            <li><strong>Обработка острых предметов: </strong>Острые предметы должны быть помещены в чехлы. Посуду и стеклянные изделия следует хранить в специальных ящиках с внутренними перегородками. Работа с поврежденной тарой и выступающими креплениями грузов запрещена.</li>
                            <li><strong>Размещение грузов:</strong> Все грузы на поверхности платформы должны быть размещены равномерно и устойчиво.</li>
                            <li><strong>Скорость перемещения:</strong> Скорость передвижения ручных тележек не должна превышать 5 км/ч.</li>
                            <li><strong>Безопасность на рабочей площадке:</strong> Запрещено находиться на местах, где существует риск падения и опрокидывания груза. Передвижение должно осуществляться по свободному пространству и быть максимально коротким. Нельзя обгонять и мешать передвижению других грузчиков.</li>
                            <li><strong>Транспортные средства: </strong>Транспортные средства, используемые при погрузочно-разгрузочных работах, должны быть оснащены тормозными подкладками для колес.</li>
                            <li><strong>Качение грузов:</strong> При качении грузов работники должны находиться только сзади перекатываемого предмета.</li>
                            <li><strong>Переноска грузов: </strong>Грузы допускается переносить вручную. Максимально допустимая масса груза для мужчин составляет 50 кг, а при погрузке с помощью второго работника без подъема &mdash; до 80 кг. Для женщин максимальная масса груза составляет 15 кг. Грузы массой до 500 кг поднимаются с использованием лебедок и другого оборудования, а более тяжелые грузы требуют специальной техники.</li>
                            <li><strong>Особые типы грузов: </strong>Для особых типов грузов, таких как жидкости, сыпучие материалы и опасные вещества, существуют отдельные правила погрузки и разгрузки, которые необходимо учитывать при работ</li>
                        </ol>
                    </div></div></div></div>
    </div>

@endsection
